
cont = (
    "<b>Название:</b> Осторожно люк!\n"
    "🏠 <b>Адрес:</b> Россия\n"
    "👤<b>Куратор проекта:</b> Алексей Ткаченко\n"
    "📞 <b>Телефон:</b> +7 (995) 754-49-73\n"
    "🏢 <b>Компания:</b> Лиза Алерт\n"
    "<b>Телеграмм:</b> @ostorozhnolyuk \n"
    "<b>ВКонтакте:</b> vk.com/ostorozhnolyuk \n"
    "<b>Instagram:</b> @ostorozhnolyuk \n"
    "<b>Facebook:</b> www.facebook.com/Осторожнолюк-111280130477743 \n"
    "<b>Х (Твиттер):</b> @ostorozhnolyuk \n"
)

about_pr = (
    "Проект Осторожно, Люк! направлен на отслеживание и устранение открытых люков, ям на дорогах.\n"
    "Цель проекта — предотвращение несчастных случаев благодаря совместным действиям граждан.\n"
    "Для участия в проекте отправьте заявку с информацией об открытом люке/яме."
)

hp = (
    "Бот поможет составить заявку об открытых люках. \n"
    "Нажмите Оставить заявку в меню и следуйте подсказкам. \n"
    "Также здесь вы сможете ознакомиться с контактами организации и узнать о проекте."
)
